Repository: r1adBE/cryptoChecker
Catalog: ios/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sq, sv, th, tr, uk, vi, zh_hans

# activity_indicator
source: Unusual activity
ar: نشاط غير عادي
cs: Neobvyklá aktivita
da: Usædvanlig aktivitet
de: Ungewöhnliche Aktivität
el: Ασυνήθιστη δραστηριότητα
es: Actividad inusual
fa: فعالیت غیرعادی
fi: Epätavallista aktiivisuutta
fr: Activité inhabituelle
he: פעילות חריגה
hi: असामान्य गतिविधि
hu: Szokatlan aktivitás
id: Aktivitas tidak biasa
it: Attività insolita
ja: 異常な動き
ko: 이상 움직임
nb: Uvanlig aktivitet
nl: Ongewone activiteit
pl: Nietypowa aktywność
pt: Atividade invulgar
pt_br: Atividade incomum
ro: Activitate neobișnuită
ru: Необычная активность
sq: Aktivitet i pazakontë
sv: Ovanlig aktivitet
th: ความเคลื่อนไหวผิดปกติ
tr: Olağandışı hareket
uk: Незвичайна активність
vi: Hoạt động bất thường
zh_hans: 异常活动

# activity_sensitivity_less
source: Less
ar: أقل
cs: Méně
da: Mindre
de: Weniger
el: Λιγότερα
es: Menos
fa: کمتر
fi: Vähemmän
fr: Moins
he: פחות
hi: कम
hu: Kevesebb
id: Lebih sedikit
it: Meno
ja: 少なめ
ko: 적게
nb: Færre
nl: Minder
pl: Mniej
pt: Menos
pt_br: Menos
ro: Mai puțin
ru: Меньше
sq: Më pak
sv: Färre
th: น้อยลง
tr: Daha az
uk: Менше
vi: Ít hơn
zh_hans: 较少

# activity_sensitivity_more
source: More
ar: أكثر
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fa: بیشتر
fi: Enemmän
fr: Plus
he: יותר
hi: अधिक
hu: Több
id: Lebih banyak
it: Più
ja: 多め
ko: 많이
nb: Flere
nl: Meer
pl: Więcej
pt: Mais
pt_br: Mais
ro: Mai mult
ru: Больше
sq: Më shumë
sv: Fler
th: มากขึ้น
tr: Daha fazla
uk: Більше
vi: Nhiều hơn
zh_hans: 较多

# activity_sensitivity_normal
source: Normal
ar: عادي
cs: Normální
el: Κανονικά
fa: عادی
fi: Normaali
fr: Normale
he: רגיל
hi: सामान्य
hu: Normál
it: Normale
ja: 標準
ko: 보통
nl: Normaal
pl: Normalna
ru: Обычная
sq: Normale
th: ปกติ
uk: Звичайна
vi: Bình thường
zh_hans: 标准

# activity_signal_funding_long
source: Funding %1$@ — many leveraged longs
ar: التمويل %1$@ — كثير من مراكز الشراء بالرافعة
cs: Funding %1$@ – mnoho pákových longů
da: Funding %1$@ – mange gearede longs
de: Funding %1$@ – viele gehebelte Longs
el: Funding %1$@ — πολλά long με μόχλευση
es: Funding %1$@ — muchos longs apalancados
fa: نرخ تأمین مالی %1$@ — لانگ‌های اهرمی زیاد
fi: Funding %1$@ – paljon vipuvoimalla otettuja longeja
fr: Funding %1$@ — beaucoup de longs à effet de levier
he: מימון %1$@ — הרבה לונגים ממונפים
hi: फ़ंडिंग %1$@ — कई लीवरेज्ड लॉन्ग
hu: Funding %1$@ – sok tőkeáttételes long
id: Funding %1$@ — banyak long dengan leverage
it: Funding %1$@ — molti long con leva
ja: 資金調達率 %1$@ — レバレッジのロングが多い
ko: 펀딩비 %1$@ — 레버리지 롱 많음
nb: Funding %1$@ – mange belånte longs
nl: Funding %1$@ – veel longs met hefboom
pl: Funding %1$@ — wiele lewarowanych longów
pt: Funding %1$@ — muitos longs alavancados
pt_br: Funding %1$@ — muitos longs alavancados
ro: Funding %1$@ — multe long-uri cu levier
ru: Фандинг %1$@ — много лонгов с плечом
sq: Funding %1$@ — shumë long me levë
sv: Funding %1$@ – många hävstångslongs
th: Funding %1$@ — มี Long ใช้เลเวอเรจจำนวนมาก
tr: Fonlama %1$@ — çok sayıda kaldıraçlı long
uk: Фандинг %1$@ — багато лонгів із плечем
vi: Funding %1$@ — nhiều lệnh long dùng đòn bẩy
zh_hans: 资金费率 %1$@ —— 大量杠杆多单

# activity_signal_funding_short
source: Funding %1$@ — many shorts
ar: التمويل %1$@ — كثير من مراكز البيع
cs: Funding %1$@ – mnoho shortů
da: Funding %1$@ – mange shorts
de: Funding %1$@ – viele Shorts
el: Funding %1$@ — πολλά short
es: Funding %1$@ — muchos shorts
fa: نرخ تأمین مالی %1$@ — شورت‌های زیاد
fi: Funding %1$@ – paljon shortteja
fr: Funding %1$@ — beaucoup de shorts
he: מימון %1$@ — הרבה שורטים
hi: फ़ंडिंग %1$@ — कई शॉर्ट
hu: Funding %1$@ – sok short
id: Funding %1$@ — banyak short
it: Funding %1$@ — molti short
ja: 資金調達率 %1$@ — ショートが多い
ko: 펀딩비 %1$@ — 숏 많음
nb: Funding %1$@ – mange shorts
nl: Funding %1$@ – veel shorts
pl: Funding %1$@ — wiele shortów
pt: Funding %1$@ — muitos shorts
pt_br: Funding %1$@ — muitos shorts
ro: Funding %1$@ — multe short-uri
ru: Фандинг %1$@ — много шортов
sq: Funding %1$@ — shumë short
sv: Funding %1$@ – många shorts
th: Funding %1$@ — มี Short จำนวนมาก
tr: Fonlama %1$@ — çok sayıda short
uk: Фандинг %1$@ — багато шортів
vi: Funding %1$@ — nhiều lệnh short
zh_hans: 资金费率 %1$@ —— 大量空单

# activity_signal_open_interest
source: Open interest %1$@ within %2$ld min
ar: الفائدة المفتوحة %1$@ خلال %2$ld د
cs: Open interest %1$@ během %2$ld min
da: Open interest %1$@ inden for %2$ld min
de: Open Interest %1$@ innerhalb von %2$ld Min.
el: Ανοιχτό ενδιαφέρον %1$@ μέσα σε %2$ld λεπ.
es: Interés abierto %1$@ en %2$ld min
fa: موقعیت‌های باز %1$@ در %2$ld دقیقه
fi: Avoimet positiot %1$@ %2$ld min aikana
fr: Intérêt ouvert %1$@ en %2$ld min
he: Open interest %1$@ תוך %2$ld דק׳
hi: ओपन इंटरेस्ट %2$ld मिनट में %1$@
hu: Nyitott pozíciók %1$@ %2$ld perc alatt
id: Open interest %1$@ dalam %2$ld mnt
it: Open interest %1$@ in %2$ld min
ja: 建玉 %1$@（%2$ld 分以内）
ko: 미결제약정 %1$@ (%2$ld분 이내)
nb: Open interest %1$@ innen %2$ld min
nl: Open interest %1$@ binnen %2$ld min
pl: Otwarte pozycje %1$@ w ciągu %2$ld min
pt: Interesse aberto %1$@ em %2$ld min
pt_br: Interesse aberto %1$@ em %2$ld min
ro: Interes deschis %1$@ în %2$ld min
ru: Открытый интерес %1$@ за %2$ld мин
sq: Open interest %1$@ brenda %2$ld min
sv: Open interest %1$@ inom %2$ld min
th: Open interest %1$@ ภายใน %2$ld นาที
tr: Açık pozisyon %2$ld dk içinde %1$@
uk: Відкритий інтерес %1$@ за %2$ld хв
vi: Open interest %1$@ trong %2$ld phút
zh_hans: 持仓量 %2$ld 分钟内 %1$@

# activity_signal_open_interest_no_time
source: Open interest %1$@
ar: الفائدة المفتوحة %1$@
el: Ανοιχτό ενδιαφέρον %1$@
es: Interés abierto %1$@
fa: موقعیت‌های باز %1$@
fi: Avoimet positiot %1$@
fr: Intérêt ouvert %1$@
hi: ओपन इंटरेस्ट %1$@
hu: Nyitott pozíciók %1$@
ja: 建玉 %1$@
ko: 미결제약정 %1$@
pl: Otwarte pozycje %1$@
pt: Interesse aberto %1$@
pt_br: Interesse aberto %1$@
ro: Interes deschis %1$@
ru: Открытый интерес %1$@
tr: Açık pozisyon %1$@
uk: Відкритий інтерес %1$@
zh_hans: 持仓量 %1$@

# activity_signal_price_move
source: Unusual move: %1$@ in one hour (%2$@× normal)
ar: حركة غير عادية: %1$@ خلال ساعة (%2$@× المعتاد)
cs: Neobvyklý pohyb: %1$@ za hodinu (%2$@× normál)
da: Usædvanlig bevægelse: %1$@ på en time (%2$@× normalt)
de: Ungewöhnliche Bewegung: %1$@ in einer Stunde (%2$@× normal)
el: Ασυνήθιστη κίνηση: %1$@ σε μία ώρα (%2$@× του κανονικού)
es: Movimiento inusual: %1$@ en una hora (%2$@× lo normal)
fa: حرکت غیرعادی: %1$@ در یک ساعت (%2$@× حالت عادی)
fi: Epätavallinen liike: %1$@ tunnissa (%2$@× normaali)
fr: Mouvement inhabituel : %1$@ en une heure (%2$@× la normale)
he: תנועה חריגה: %1$@ בשעה (פי %2$@× מהרגיל)
hi: असामान्य हलचल: एक घंटे में %1$@ (सामान्य का %2$@×)
hu: Szokatlan mozgás: %1$@ egy óra alatt (a szokásos %2$@×-e)
id: Pergerakan tidak biasa: %1$@ dalam satu jam (%2$@× normal)
it: Movimento insolito: %1$@ in un'ora (%2$@× il normale)
ja: 異常な値動き：1時間で %1$@（通常の %2$@×）
ko: 이상 움직임: 1시간 동안 %1$@ (평소의 %2$@×)
nb: Uvanlig bevegelse: %1$@ på én time (%2$@× normalt)
nl: Ongewone beweging: %1$@ in een uur (%2$@× normaal)
pl: Nietypowy ruch: %1$@ w godzinę (%2$@× normy)
pt: Movimento invulgar: %1$@ numa hora (%2$@× o normal)
pt_br: Movimento incomum: %1$@ em uma hora (%2$@× o normal)
ro: Mișcare neobișnuită: %1$@ într-o oră (%2$@× normalul)
ru: Необычное движение: %1$@ за час (%2$@× от нормы)
sq: Lëvizje e pazakontë: %1$@ brenda një ore (%2$@× normales)
sv: Ovanlig rörelse: %1$@ på en timme (%2$@× normalt)
th: เคลื่อนไหวผิดปกติ: %1$@ ในหนึ่งชั่วโมง (%2$@× ของปกติ)
tr: Olağandışı hareket: bir saatte %1$@ (normalin %2$@× katı)
uk: Незвичайний рух: %1$@ за годину (%2$@× від норми)
vi: Biến động bất thường: %1$@ trong một giờ (gấp %2$@× bình thường)
zh_hans: 异常波动：一小时内 %1$@（正常的 %2$@×）

# activity_signal_volume
source: Volume %1$@× normal in the last hour
ar: الحجم %1$@× المعتاد في الساعة الأخيرة
cs: Objem %1$@× normál za poslední hodinu
da: Volumen %1$@× normalt i den sidste time
de: Volumen %1$@× normal in der letzten Stunde
el: Όγκος %1$@× του κανονικού την τελευταία ώρα
es: Volumen %1$@× lo normal en la última hora
fa: حجم %1$@× حالت عادی در ساعت گذشته
fi: Volyymi %1$@× normaali viime tunnin aikana
fr: Volume %1$@× la normale sur la dernière heure
he: מחזור פי %1$@× מהרגיל בשעה האחרונה
hi: पिछले घंटे में वॉल्यूम सामान्य का %1$@×
hu: Forgalom a szokásos %1$@×-e az utolsó órában
id: Volume %1$@× normal dalam satu jam terakhir
it: Volume %1$@× il normale nell'ultima ora
ja: 直近1時間の出来高が通常の %1$@×
ko: 최근 1시간 거래량이 평소의 %1$@×
nb: Volum %1$@× normalt den siste timen
nl: Volume %1$@× normaal in het afgelopen uur
pl: Wolumen %1$@× normy w ostatniej godzinie
pt: Volume %1$@× o normal na última hora
pt_br: Volume %1$@× o normal na última hora
ro: Volum de %1$@× normalul în ultima oră
ru: Объём %1$@× от нормы за последний час
sq: Vëllimi %1$@× normales në orën e fundit
sv: Volym %1$@× normalt under senaste timmen
th: ปริมาณ %1$@× ของปกติในชั่วโมงล่าสุด
tr: Son bir saatte hacim normalin %1$@× katı
uk: Обсяг %1$@× від норми за останню годину
vi: Khối lượng gấp %1$@× bình thường trong giờ qua
zh_hans: 最近一小时成交量为正常的 %1$@×

# add_alarm_action
source: Set alarm
ar: ضبط تنبيه
cs: Nastavit alarm
da: Sæt alarm
de: Alarm setzen
el: Ορισμός ειδοποίησης
es: Crear alarma
fa: تنظیم هشدار
fi: Aseta hälytys
fr: Créer une alerte
he: הגדרת התראה
hi: अलार्म सेट करें
hu: Riasztás beállítása
id: Pasang alarm
it: Imposta allarme
ja: アラームを設定
ko: 경보 설정
nb: Sett alarm
nl: Alarm instellen
pl: Ustaw alarm
pt: Definir alarme
pt_br: Criar alarme
ro: Setează alarmă
ru: Создать оповещение
sq: Vendos alarm
sv: Ställ in larm
th: ตั้งสัญญาณเตือน
tr: Alarm kur
uk: Створити сигнал
vi: Đặt cảnh báo
zh_hans: 设置提醒

# alarm_condition_above
source: Price above
ar: السعر أعلى من
cs: Cena nad
da: Kurs over
de: Kurs über
el: Τιμή πάνω από
es: Precio por encima de
fa: قیمت بالاتر از
fi: Hinta yli
fr: Prix au-dessus de
he: מחיר מעל
hi: कीमत इससे ऊपर
hu: Ár felett
id: Harga di atas
it: Prezzo sopra
ja: 価格が上回る
ko: 가격 이상
nb: Kurs over
nl: Koers boven
pl: Cena powyżej
pt: Preço acima de
pt_br: Preço acima de
ro: Preț peste
ru: Цена выше
sq: Çmimi mbi
sv: Kurs över
th: ราคาสูงกว่า
tr: Fiyat üstünde
uk: Ціна вище
vi: Giá trên
zh_hans: 价格高于

# alarm_condition_below
source: Price below
ar: السعر أدنى من
cs: Cena pod
da: Kurs under
de: Kurs unter
el: Τιμή κάτω από
es: Precio por debajo de
fa: قیمت پایین‌تر از
fi: Hinta alle
fr: Prix en dessous de
he: מחיר מתחת
hi: कीमत इससे नीचे
hu: Ár alatt
id: Harga di bawah
it: Prezzo sotto
ja: 価格が下回る
ko: 가격 이하
nb: Kurs under
nl: Koers onder
pl: Cena poniżej
pt: Preço abaixo de
pt_br: Preço abaixo de
ro: Preț sub
ru: Цена ниже
sq: Çmimi nën
sv: Kurs under
th: ราคาต่ำกว่า
tr: Fiyat altında
uk: Ціна нижче
vi: Giá dưới
zh_hans: 价格低于

# alarm_condition_down_percent
source: Falls by
ar: ينخفض بنسبة
cs: Klesne o
da: Falder med
de: Fällt um
el: Πτώση κατά
es: Baja un
fa: کاهش به اندازه
fi: Laskee
fr: Baisse de
he: יורד ב־
hi: इतना गिरे
hu: Esés
id: Turun sebesar
it: Scende del
ja: 下落率
ko: 하락률
nb: Faller med
nl: Daalt met
pl: Spadek o
pt: Desce
pt_br: Cai
ro: Scade cu
ru: Падение на
sq: Bie me
sv: Faller med
th: ลง
tr: Düşüş
uk: Впаде на
vi: Giảm đi
zh_hans: 下跌

# alarm_condition_move_percent
source: Moves by
ar: يتحرك بنسبة
cs: Pohne se o
da: Bevæger sig
de: Bewegt sich um
el: Κινείται κατά
es: Se mueve un
fa: حرکت به اندازه
fi: Liikkuu
fr: Varie de
he: זז ב-
hi: इतना बदले
hu: Elmozdul
id: Bergerak sebesar
it: Si muove di
ja: 変動幅
ko: 변동폭
nb: Beveger seg
nl: Beweegt met
pl: Zmienia się o
pt: Move-se
pt_br: Move-se
ro: Se mișcă cu
ru: Изменится на
sq: Lëviz me
sv: Rör sig
th: เคลื่อนไหว
tr: Şu kadar hareket ederse
uk: Зміниться на
vi: Biến động
zh_hans: 波动幅度

# alarm_condition_near_high
source: Near high
ar: قرب أعلى مستوى
cs: Blízko maxima
da: Tæt på toppen
de: Nahe am Hoch
el: Κοντά στο υψηλό
es: Cerca del máximo
fa: نزدیک سقف
fi: Lähellä huippua
fr: Près du plus haut
he: קרוב לשיא
hi: उच्च स्तर के पास
hu: Csúcs közelében
id: Dekat titik tertinggi
it: Vicino al massimo
ja: 高値に接近
ko: 고점 근접
nb: Nær toppen
nl: Dicht bij de top
pl: Blisko maksimum
pt: Perto do máximo
pt_br: Perto do máximo
ro: Aproape de maxim
ru: Близко к максимуму
sq: Afër maksimumit
sv: Nära toppen
th: ใกล้จุดสูงสุด
tr: Zirveye yakın
uk: Близько до максимуму
vi: Gần đỉnh
zh_hans: 接近高点

# alarm_condition_near_low
source: Near low
ar: قرب أدنى مستوى
cs: Blízko minima
da: Tæt på bunden
de: Nahe am Tief
el: Κοντά στο χαμηλό
es: Cerca del mínimo
fa: نزدیک کف
fi: Lähellä pohjaa
fr: Près du plus bas
he: קרוב לשפל
hi: निम्न स्तर के पास
hu: Mélypont közelében
id: Dekat titik terendah
it: Vicino al minimo
ja: 安値に接近
ko: 저점 근접
nb: Nær bunnen
nl: Dicht bij de bodem
pl: Blisko minimum
pt: Perto do mínimo
pt_br: Perto do mínimo
ro: Aproape de minim
ru: Близко к минимуму
sq: Afër minimumit
sv: Nära botten
th: ใกล้จุดต่ำสุด
tr: Dibe yakın
uk: Близько до мінімуму
vi: Gần đáy
zh_hans: 接近低点

# alarm_condition_up_percent
source: Rises by
ar: يرتفع بنسبة
cs: Vzroste o
da: Stiger med
de: Steigt um
el: Άνοδος κατά
es: Sube un
fa: افزایش به اندازه
fi: Nousee
fr: Hausse de
he: עולה ב־
hi: इतना बढ़े
hu: Emelkedés
id: Naik sebesar
it: Sale del
ja: 上昇率
ko: 상승률
nb: Stiger med
nl: Stijgt met
pl: Wzrost o
pt: Sobe
pt_br: Sobe
ro: Crește cu
ru: Рост на
sq: Rritet me
sv: Stiger med
th: ขึ้น
tr: Yükseliş
uk: Зросте на
vi: Tăng thêm
zh_hans: 上涨

# alarm_condition_volume_spike
source: Volume spike
ar: قفزة في الحجم
cs: Skok objemu
da: Volumen-spike
de: Volumen-Spike
el: Άλμα όγκου
es: Pico de volumen
fa: جهش حجم
fi: Volyymipiikki
fr: Pic de volume
he: זינוק במחזור
hi: वॉल्यूम स्पाइक
hu: Forgalmi kiugrás
id: Lonjakan volume
it: Picco di volume
ja: 出来高急増
ko: 거래량 급증
nb: Volum-spike
nl: Volumepiek
pl: Skok wolumenu
pt: Pico de volume
pt_br: Pico de volume
ro: Salt de volum
ru: Всплеск объёма
sq: Kërcim vëllimi
sv: Volymspik
th: ปริมาณพุ่ง
tr: Hacim sıçraması
uk: Сплеск обсягу
vi: Khối lượng tăng vọt
zh_hans: 成交量激增

# alarm_currency_label
source: Currency
ar: العملة
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Moneda
fa: ارز
fi: Valuutta
fr: Devise
he: מטבע
hi: मुद्रा
hu: Pénznem
id: Mata uang
it: Valuta
ja: 通貨
ko: 통화
nb: Valuta
nl: Valuta
pl: Waluta
pt: Moeda
pt_br: Moeda
ro: Monedă
ru: Валюта
sq: Monedha
sv: Valuta
th: สกุลเงิน
tr: Para birimi
uk: Валюта
vi: Tiền tệ
zh_hans: 货币

# alarm_delete_confirm
source: This alarm will be removed.
ar: ستتم إزالة هذا التنبيه.
cs: Tento alarm bude odstraněn.
da: Denne alarm fjernes.
de: Dieser Alarm wird entfernt.
el: Αυτή η ειδοποίηση θα αφαιρεθεί.
es: Esta alerta se eliminará.
fa: این هشدار حذف می‌شود.
fi: Tämä hälytys poistetaan.
fr: Cette alerte sera supprimée.
he: ההתראה הזו תוסר.
hi: यह अलार्म हटा दिया जाएगा।
hu: Ez a riasztás törlődik.
id: Alarm ini akan dihapus.
it: Questo avviso verrà rimosso.
ja: このアラームは削除されます。
ko: 이 알림이 삭제됩니다.
nb: Denne alarmen fjernes.
nl: Dit alarm wordt verwijderd.
pl: Ten alarm zostanie usunięty.
pt: Este alerta será removido.
pt_br: Este alerta será removido.
ro: Această alarmă va fi eliminată.
ru: Это оповещение будет удалено.
sq: Ky alarm do të hiqet.
sv: Det här larmet tas bort.
th: การแจ้งเตือนนี้จะถูกลบ
tr: Bu alarm kaldırılacak.
uk: Це сповіщення буде видалено.
vi: Cảnh báo này sẽ bị xóa.
zh_hans: 此提醒将被移除。

# alarm_delete_title
source: Delete alarm?
ar: حذف التنبيه؟
cs: Smazat alarm?
da: Slet alarm?
de: Alarm löschen?
el: Διαγραφή ειδοποίησης;
es: ¿Eliminar alerta?
fa: هشدار حذف شود؟
fi: Poistetaanko hälytys?
fr: Supprimer l'alerte ?
he: למחוק את ההתראה?
hi: अलार्म हटाएँ?
hu: Törli a riasztást?
id: Hapus alarm?
it: Eliminare l'avviso?
ja: アラームを削除しますか？
ko: 알림을 삭제할까요?
nb: Slette alarm?
nl: Alarm verwijderen?
pl: Usunąć alarm?
pt: Eliminar alerta?
pt_br: Excluir alerta?
ro: Ștergi alarma?
ru: Удалить оповещение?
sq: Të fshihet alarmi?
sv: Ta bort larm?
th: ลบการแจ้งเตือน?
tr: Alarm silinsin mi?
uk: Видалити сповіщення?
vi: Xóa cảnh báo?
zh_hans: 删除提醒？

# alarm_field_percent
source: Percent
ar: النسبة المئوية
cs: Procenta
da: Procent
de: Prozent
el: Ποσοστό
es: Porcentaje
fa: درصد
fi: Prosentti
fr: Pourcentage
he: אחוז
hi: प्रतिशत
hu: Százalék
id: Persen
it: Percentuale
ja: パーセント
ko: 퍼센트
nb: Prosent
nl: Procent
pl: Procent
pt: Percentagem
pt_br: Porcentagem
ro: Procent
ru: Процент
sq: Përqindja
sv: Procent
th: เปอร์เซ็นต์
tr: Yüzde
uk: Відсоток
vi: Phần trăm
zh_hans: 百分比

# alarm_field_price
source: Price
ar: السعر
cs: Cena
da: Kurs
de: Kurs
el: Τιμή
es: Precio
fa: قیمت
fi: Hinta
fr: Prix
he: מחיר
hi: कीमत
hu: Ár
id: Harga
it: Prezzo
ja: 価格
ko: 가격
nb: Kurs
nl: Koers
pl: Cena
pt: Preço
pt_br: Preço
ro: Preț
ru: Цена
sq: Çmimi
sv: Kurs
th: ราคา
tr: Fiyat
uk: Ціна
vi: Giá
zh_hans: 价格
